{
    "news":[
    {
      "id" : 1,   
      "photo" : "https://news.transinfo.by/uploads/posts/2024-05/1716434057_2.jpg",
      "title" : "Увеличено количество мест для перецепки и перегрузки на белорусско-литовской границе",
      "shortenedText": "Из-за закрытия нескольких пунктов пропуска на белорусско-литовской границе для фур, въезжающих в Беларусь через погранпереходы «Бенякони» и «Каменный Лог», увеличено количество мест для перегрузки и перецепки.",
      "article": "Из-за закрытия нескольких пунктов пропуска на белорусско-литовской границе для фур, въезжающих в Беларусь через погранпереходы «Бенякони» и «Каменный Лог», увеличено количество мест для перегрузки и перецепки. В частности, из пункта пропуска «Бенякони», кроме ранее разрешенных специально установленных мест (СУМ), им также разрешено следовать в пункт таможенного оформления «Брузги-ТЛЦ».А из пункта пропуска «Каменный Лог» для перегрузки транспорт может направляться в СУМ «Склад временного хранения автодорожного пункта пропуска «Котловка».При этом из перечня СУМ и мест для стоянки и заправки фур, которые осуществляют перегрузку и перецепку, удалены: «Временная зона таможенного контроля «Котловка» и АЗС № 9 РУП «Белоруснефть-Гроднооблнефтепродукт» на трассе М-6.В марте Минтранс РБ разрешил использовать специальные места на территории Беларуси для перегрузки и перецепки также грузовикам, зарегистрированным в Армении, Кыргызстане и Казахстане."
    }, 
    {
        "id" : 2,
        "photo" : "https://news.transinfo.by/uploads/posts/2024-05/1716310013_2.jpg",
        "title" : "Goodyear обвиняют в смертельных ДТП из-за некачественных шин",
        "shortenedText": "Прокуроры Франции, Бельгии и Люксембурга совершили обыски в офисах компании Goodyear - третьего по величине производителя шин в мире. Рейды проходили в рамках расследования, связанного со случаями гибели нескольких водителей из-за разрыва шин их грузовиков.",
        "article": "Прокуроры Франции, Бельгии и Люксембурга совершили обыски в офисах компании Goodyear - третьего по величине производителя шин в мире. Рейды проходили в рамках расследования, связанного со случаями гибели нескольких водителей из-за разрыва шин их грузовиков.В частности, французские правоохранители расследуют происшествия, которые произошли в июле 2014г в регионах Дуб и Сомма, а также в апреле 2016г. в регионе Ивелин. Четыре человека погибли в результате столкновений, вызванных в каждом случае разрывом передней левой шины большегрузного автомобиля и потерей водителем управления. Четыре других дела о ДТП, в которых погибли три человека, также были приобщены к делу, но только в информационных целях, поскольку срок их рассмотрения истек.В каждом случае независимые эксперты определили, что шины лопнули из-за производственных дефектов в соединениях металлического корда и отслоения протектора.Goodyear обвиняют в том, что он знал о дефекте своих изделий, но не провел кампанию по отзыву, довольствуясь программой обмена.Судья, ответственный за это расследование, расследует роль транснациональной корпорации в гибели нескольких водителей грузовиков и, по сути, открыл процесс по «непредумышленному убийству».Goodyear решала вопросы с родственниками погибших в частном порядке. Однако не во всех случаях дело удалось замять. Так, супруга одного из погибших водителей Софи Ролле уже 8 лет пытается найти правду и привлечь к ответственности Goodyear. Смертельный случай с ее мужем произошел в июле 2014г. на трассе А36 во Франции. Только в 2020г. удалось добиться экспертных заключений о том, что левое переднее колесо грузовика, которым управлял муж Софи, было испорчено дефектами. Как отмечают правоохранители, долгая борьба Софи Ролле «не прошла напрасно и открыла глаза правосудию». Однако расследование до сих пор не завершено."    
      }, {
        "id" : 3,
        "photo" : "https://news.transinfo.by/uploads/posts/2024-05/1716236111_5.jpg",
        "title" : "В Беларуси запущено производство китайских VGV Sinotruk",
        "shortenedText": "Новые модели - среднеразмерные кроссоверы U70 Pro и U75 Plus - имеют общую платформу и некоторые части кузова, но отличаются двигателями и трансмиссией.",
        "article": "Новые модели - среднеразмерные кроссоверы U70 Pro и U75 Plus - имеют общую платформу и некоторые части кузова, но отличаются двигателями и трансмиссией. U70 Pro оснащается 1,5-литровым турбомотором мощностью 143 л. с. и 6-ступенчатой «механикой» или 6-диапазонной автоматической коробкой передач. U75 Plus предлагает двухлитровый турбомотор мощностью 199 л. с. и 8-ступенчатую роботизированную коробку передач. Салон доступен как в пяти-, так и семиместном формате.Компания Sinotruk, владеющая брендом VGV, - поставщик машинокомплектов, а компания «Юнисон» отвечает за сборку, продажу и сервисное обслуживание автомобилей. Первая партия кроссоверов была собрана при участии китайских специалистов.В ближайшей перспективе - полный цикл производства, включая сварку и окраску кузовов. Планируется выпускать около 30 тыс. автомобилей в год для рынков Беларуси и России."    
      }
    ]
}